<?php
/**
* Template Name: 武道って？
* @package WordPress
* @Template Post Type: post, page,
* @subpackage I'LL
* @since I'LL 1.0
*/

get_header(); ?>
<!--content-->
<!--MV-->
<div class="page__mv info hero">
  <p class="page__mv--text">武道って？</p>
</div>
<!--MV END-->

<!--CONTENT-->
<section class="info__content">
  <div class="inner">
    
    <div class="info__content__box1">
      <h2>武道って？</h2>
      <p>
        武道とは、心身を鍛え技を磨く稽古を通じて人格の完成をめざす、伝統の日本武術から発展した 素手または武器・武具を使用した格技の総称です。
        <br>
        <br>
        辞書（「大辞林」三省堂）によれば、【武道とは、「武芸に関する道、武士の守るべき道」。 武術とは、「武士が戦いのために身につける技術」】と記してあります。戦〔いくさ〕での道具や戦いの技術であった 武道・武術は、時代の移り変わりと共に形を変えながら、現代では人格の完成を理念としたスポーツとしての現代武道 として、広く世界中で親しまれる存在になっています。
        <br>
        <br>
        昭和56年から日本武道協議会に所属する柔道･空手道･合気道･剣道・弓道･相撲･少林寺拳法･ なぎなた･銃剣道の十団体から代表者と、さらに学識経験者の意見発表から武道についての研究が行われてきました。 そして、武道の起源・武道観・武道の理想の三つの観点から研究を深めた結果、日本武道協議会により｢武道とは何か｣が ［武道憲章］という形でまとめられました。
      </p>
    </div>

    
    
    
    <div class="info__content__box2">
      
      <div class="info__content__box2__txt2">
        <h3>こども武道憲章</h3>
        <p>
          武道は、日本古来の武勇を尊ぶという精神を受けつぎ、長い歴史の中でつちかわれ、 発展してきた伝統文化です。武道は、礼儀正しさを身につけ、技をみがき、心身をきたえ、りっぱな人になるための修行の 方法です。
          <br>
          <br>
          わたしたちは、技の稽古や試合の勝ち負けだけを目的にするのではなく、武道を正しく理解して、このすばらしい日本の 伝統文化を大切にしなくてはなりません。
          <br>
          <br>
          これからも武道を愛し、修行を続けていくために、わたしたちが心がけなくてはならないことを「こども武道憲章」 として掲げ、これをまもります。
        </p>
      </div>
      
      <div class="info__content__box2__txt2">
        <h4>第一条　(目的)</h4>
        <p>武道は、技をみがくことによって心身をきたえ、強くたくましく、勇気と思いやりと正義感をもった、社会に役立つ人に なることをめざします。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第二条　(稽古)</h4>
        <p>稽古をするときは、先生の教えや礼儀を守り、基本を大切にし、技だけではなく、心と体も鍛えるよう、一所懸命にはげみます。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第三条　(試合)</h4>
        <p>試合や演舞では、ふだんの稽古の力を出しきってがんばり、勝ち負けや結果だけにこだわらず、節度ある真剣な態度でのぞみます。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第四条　(道場)</h4>
        <p>道場は、技をみがき、心と体をきたえる場所として、規則や礼儀を守り、清潔と安全を心がけます。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第五条　(仲間)</h4>
        <p>道場の仲間を大切にして、お互いに協力し、はげましあいながら、楽しく稽古し、さらに多くの仲間を作ります。</p>
      </div>
      <div class="info__content__box2__txt3">
        <p>平成16年9月16日制定　日本武道協議会</p>
      </div>
    </div>

    
    
    
    
    <div class="info__content__box2">
      <div class="info__content__box2__txt1">
        <h3>武道憲章</h3>
        <p>
          武道は、日本古来の尚武の精神に由来し、長い歴史と社会の遍歴を経て、術から道に発展した伝統文化である。
          <br>
          <br>
          かつて武道は、心技一如の教えに則り、礼を修め技を磨き、身体を鍛え、心胆を錬る修行道･鍛錬法として 洗練され発展してきた。このような武道の特性は今日に継承され、旺盛な活力と清新な気風の源泉として日本人の人格形成に少なからず 役割を果たしている。
          <br>
          <br>
          いまや武道は、世界各国に普及し、国際的にも強い関心が寄せられている。 我々は、単なる技術の修練や勝敗の結果にのみおぼれず、武道の真髄から逸脱することのないよう自省するとともに、 このような日本の伝統文化を維持･発展させるよう努力しなければならない。
          <br>
          <br>
          ここに、武道の新たな発展を期し、基本的な指針を挙げて武道憲章とする。
        </p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第一条　(目的)</h4>
        <p>武道は、武技による心身の鍛錬を通じて人格を磨き、見識を高め、有為の人物を育成することを目的とする。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第二条　(稽古)</h4>
        <p>稽古に当てっては、終始礼法を守り、基本を重視し、技術のみに偏せず、心技体を一体として修練する。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第三条　(試合)</h4>
        <p>試合や形の演舞に臨んでは、平素練磨の武道精神を発揮し、最善を尽くすとともに、勝っておごらず負けて悔やまず、常に節度ある態度を堅持する。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第四条　(道場)</h4>
        <p>道場は、心身鍛錬の場であり、規律と礼儀作法を守り、静粛・清潔・安全を旨とし、厳粛な環境の維持に努める。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第五条　(指導)</h4>
        <p>指導に当たっては、常に人格の陶冶に勤め、術理の研究・心身の鍛錬に励み、勝敗や技術の巧拙にとらわれることなく、師表にふさわしい態度を堅持する。</p>
      </div>
      <div class="info__content__box2__txt2">
        <h4>第六条　(普及)</h4>
        <p>普及に当たっては、伝統的な武道の特性を生かし、国際的視野に立って指導の充実と研究の促進を図るとともに武道の発展に努める。</p>
      </div>
      <div class="info__content__box2__txt3">
        <p>昭和六十二年四月二十三日制定　<br class="br">日本武道協議会</p>
      </div>
      
    </div>



    
    <!--柔道-->
    <div class="info__content__box3">
      <h2>柔道</h2>
    </div>
    
    <div class="info__content__box4">
      <h3>柔道とは</h3>
    </div>
   
    <div class="info__content__box5">
      <div class="info__content__box5__txt1">
        <h4>柔道の創始者、嘉納治五郎師範は</h4>
        <p>少年の頃から身体が弱く、なんとか強くなりたいと柔術を修行しました。
          <br>
          <br>
          はじめに天神真楊流柔術を、そして起倒流柔術を学び、それぞれの奥義に 達しました。
          <br>
          <br>
          さらには他の流派にも興味をもち、柔術の研究に打ち込みました。
          <br>
          <br>
          そして柔術諸流の長所をとりいれ、そこに自らの創意と工夫を加えて 新たな技術体系を確立し、柔道を創始しました。
          <br>
          <br>
          
          また、理論面でも柔術の「柔よく剛を制す」の柔の理から 「心身の力を最も有効に使用する」原理へと発展させ、その理論を組み立てました。
        </p>
      </div>
      
      <div class="info__content__box5__txt1">
        <h4>「精力善用」「自他共栄」</h4>
        <p>
          嘉納師範は柔道の原理を「精力善用」（自分の力を善いことに使おう） の標語で示し、これを柔道技術に一貫する原理であるとともに、社会生活すべてに於ても欠く ことのできない重要な原理であることを示しました。
          <br>
          <br>
          そしてこれを実生活に生かすことによって、人間と社会の進歩と発展に 貢献すること、すなわち「自他共栄」（自分にも善くて、相手や周りにも善いことをして共に栄えよう） をその修行目的としなければならないと教えました。
          <br>
          <br>
          主とするところは「術」ではなくこの原理と目的により自己完成をめざす 「道」であるとして、術から道へと名をあらため、柔道と名づけました。
        </p>
        
        <figure>
          <img src="/wp-content/uploads/tutomureba.jpg">
        </figure>
        
        <p>
          一生懸命に努力を続ければ、目標に必ず達することが出来る。
          <br>
          目標を達成できないのは努力が足りないからで、更なる努力を重ねれば目標に達することが出来る。
        </p>
        
      </div>
    </div>

    
    
    
    <!--空手道-->
    <div class="info__content__box6">
      <h2>空手道</h2>
    </div>
    
    <div class="info__content__box7">
      <h3>糸東流空手道とは</h3>
    </div>
   
    <div class="info__content__box8">
      <div class="info__content__box8__txt1">
        <h4>糸東流空手道の開祖　摩文仁賢和は、</h4>
        <p>空手の3大系統（首里手、那覇手、泊手）のうちの2つの流派を学びました。
          <br>
          <br>
          最初に首里手の大家・糸洲安恒について糸洲派を学び、後に那覇手の大家・ 東恩納寛量に東恩納派を学びました。
          <br>
          <br>
          その後も、地方に隠れた首里手、那覇手以外の形・技法について模索し続け、 松村派、新垣派などの各派を修め、空手以外にも琉球古武道の棒術、釵術を学びました。
          <br>
          <br>
          それら全ての技術と精神を融合、融和させたものが糸東流空手道です。
          
        </p>
      </div>
      
      <div class="info__content__box8__txt1">
        <h4>特徴</h4>
        <p>
          その技法上の特徴は､単に突き蹴りだけでなく､投げ､逆技といった技術も含んでいます。
          <br>
          <br>
          また、「守・破・離」（基本を忠実に・それを応用し・そこから独立する）という言葉に 代表される様に、形という基本を守りながら、それを応用し、組手と結び付けていくことによって作り上げられた 分解組手などに、その奥義までをも修めることが出来るように体系づけられています。
          <br>
          <br>
          また、精神教育に重点を置いた開祖摩文仁賢和は「君子の拳」を示し、円満な人格の 形成・向上を目指した指導を行いました。
        </p>
      </div>
      
    </div>
    
    <div class="info__content__box9">
      <p>稽古日</p>
      <p>火曜日と木曜日</p>
      <p>16:30～17:20　17:30～18:30</p>
      <p>※16:30～17:20は幼年部（幼稚園・保育園児のみ）です。</p>
    </div>




    
    <!--合気道-->
    <div class="info__content__box10">
      <h2>合気道</h2>
    </div>
    
    <div class="info__content__box11">
      <h3>合気道とは</h3>
    </div>
   
    <div class="info__content__box12">
      <div class="info__content__box12__txt1">
        <h4>合気道は、開祖植芝盛平翁（1883～1969 ）が</h4>
        <p>日本伝統の武術の奥義を究め、さらに厳しい精神的修行を経て創始した現代武道です。
          <br>合気道は相手といたずらに力で争いません。
          <br>
          <br>
          入身と転換の体捌きから生まれる技によって、お互いに切磋琢磨し合って稽古を積み重ね、 心身の錬成を図るのを目的としています。合気道は他人と優劣を競うことをしないため、 試合を行ないません。
          <br>
          <br>
          お互いを尊重するという姿勢を貫く合気道はいのちの大切さが訴えられる現代に相応しい武道といえるでしょう。
          
        </p>
      </div>
      
      <div class="info__content__box12__txt1">
        <h4>合気道の特色</h4>
        <p>
          合気道は競技を行いません。お互いの習熟度にあわせて技を繰り返し稽古し、心身の練成を図ることを目的 としていますので誰でも稽古できます。稽古の積み重ねが健康によいのは言うまでもなく、日常生活において 何事にも積極的に取り組む自信が自然と培われてきます。
          <br>
          <br>
          また道場には年令、性別、職業、国籍を問わず多くの人々が集まってきますので道場は、 人間理解の眼を深めるためには最適の場です。 合気道の稽古に終わりはありません。稽古をはじめたら根気よく続けることです。 うまずたゆまず求めてください。稽古を続けることが進歩への第一歩であり合気道の大切な一面でもあるのです。
        </p>
      </div>
    </div>
    
    
    
    
    <div class="info__content__box13">
      <h3>開祖道言</h3>
    </div>
   
    <div class="info__content__box14">
      
      <figure class="info__content__box14__img1">
        <img src="/wp-content/uploads/kaiso1.jpg">
      </figure>
      
      <div class="info__content__box14__txt1">
        <p>
          何者かを敵とし、何ものかと争う心は、すでに神の心ではない。
          <br>
          <br>
          だから、武技を争って、勝ったり負けたりするのは真の武ではない。
          真の武はいかなる場合でも絶対不敗である。
          <br>
          <br>
          すなわち、絶対不敗とは、絶対に何ものとも争わぬことである。
          <br>
          <br>
          勝つとは、己の心の中の「争う心」にうちかつことである。
          <br>
          <br>
          合気道は、これを実行してはじめて、偉大な力が加わり、大自然そのものに一致することができるのである。
        </p>
      </div>
      <figure class="info__content__box14__img2">
        <img src="/wp-content/uploads/kaiso2.jpg">
      </figure>
    </div>
    
    
    <div class="info__content__box14">
      <h3>「円の動き」と「和の心」</h3>
      <p>
        合気道が目指す修行の理想(目的)は、自分の心と体の調和、相手と自分との調和、 自分の動きと宇宙(自然)の動きとの調和を求めることにある。
        <br>
        <br>
        カラダは元気で、ココロは平和。人と争わず、自然を損なわず、逆らわず、力で望まず、 対すれば相和す。まさに宇宙との和合を目指す武道、それが合気道である。力と力の ぶつかり合い、これを争いという。合気道は力と力をぶつけない、争わない、力と力を結び、 力と力の和を求める。力と力の技が転化され、そこに合気道の技が生まれる。
        <br>
        <br>
        合気道に一貫して流れている思想は、争わないことを貫き通すことである。
        <br>
        <br>
        本来、武の心とは、、争わないで済ますことにある。
        <br>
        <br>
        合気道の技は「円の動き」。丸く丸くさばく円の動きは争わない。激しい対立をまとめる円の力、 円の相対の因縁動作を丸く抱擁する。相手を傷つけず殺さず制する動きは、円の動きしかない。
        <br>
        <br>
        今、合気道は単なる武術・武道としてではなく、数多い日本文化の中で最も日本的な伝統と特色を 持ったユニークな、日本固有の文化として、あらゆる面に展開し、世界に通ずる日本の心として 紹介されている。
        <br>
        <br>
        世界に通じる日本の心とは、全てのものに調和をもたらす「和の心」であり、それが真（まこと） の日本の精神である。
        <br>
        <br>
        日本精神は、対立闘争の思想ではない。日本の国が大和（やまと）の国といわれるように、大和（だいわ） の心、和の精神が国是であり、どの国、どの時代にも通ずる人の歩むべき誠の道をしめすものと言えよう。
        <br>
        <br>
        日本人が本来持っている「日本の心」を合気道でしっかりとひとつひとつ積み重ねて実践していこう。
        
        <figure class="info__content__box14__img4">
          <img src="/wp-content/uploads/sihan.jpg">
        </figure>
        
      </p>
      
    </div>
    
    
    <div class="info__content__box15">
      <p>稽古日</p>
      <p>水曜日と土曜日　17:30～18:30　19:00～20:00</p>
    </div>
    
  </div>

</section>
<!--CONTENT END-->


<?php get_footer(); ?>



