<?php
/**
* Template Name: About
* @package WordPress
* @Template Post Type: post, page,
* @subpackage I'LL
* @since I'LL 1.0
*/

get_header(); ?>
<!--content-->
<!--MV-->
<div class="page__mv about hero">
  <p class="page__mv--text">志陽館について</p>
</div>
<!--MV END-->

<!--CONTENT-->
<section class="page__about">
  <div class="inner">
    <div class="page__about--box1">
      <h2>設立主旨</h2>
      <p>青少年健全育成としての武道</p>
      <p>
        少子高齢化を迎えた現在の日本にとって、青少年の健全育成が将来の日本の 行く末を左右する要因として、今後益々重要になっていくことと思います。
        <br>
        <br>
        高度経済成長により、物質的な豊かさがもたらされた一方で、様々な形で ひずみが現れております。とりわけ善悪の区別のつけることのできない子供達による少年犯罪、 陰湿ないじめをはじめとする校内暴力や家庭内暴力、不登校や学級崩壊、薬物の乱用、援助交際等、 青少年を取り巻く環境は悪化の一途をたどり、問題は山積しております。このような事態を鑑みると、 このままでは日本の将来はどうなってしまうのか? 大きな不安を抱かずにはいられません。
        <br>
        <br>
        日本に古くから受け継がれる武道は、護身術の習得を通じた身体の鍛錬は もとより、礼節を重んじ、道徳心を養い、強い心と豊かな人格を形成することを大きな目的としております。 武道の精神を学び実践する子どもたちを多く育てることが、青少年問題の解決と健全な青少年育成の 一助となることを信じて、ここに武道場を開設することに致しました。 地域の武道場としてお気軽にご利用またはお立ち寄りいただいて、叱咤激励くださいますよう お願い申し上げます。
      </p>
      <p>NPO法人　志陽館</p>
    </div>
    
    <div class="page__about--box2">
      <h2>道場訓</h2>
      <p>1.礼節を重んじる心を養う。</p>
      <p>2.長幼に対して思いやりの心を養う。</p>
      <p>3.強い、精神と肉体の涵養に努める。</p>
      <p>4.豊かな人格の形成に努める。</p>
    </div>
    
  </div>
</section>
<!--CONTENT END-->

<!--CONTACT END-->
<!--end content-->
<?php get_footer(); ?>
